{
  "select_language": "Select Language",
  "menuItem_home" : "Home",
  "menuItem_benefits" : "Benefits",
  "menuItem_system" : "Our system",
  "menuItem_register" : "Register Now",
  "content_title" : "KUAI is a fully centralized online ordering system",
  "content_description" : "that emphasizes flexible management, under each business rules and control.",
  "content_title_alt" : "Sell your products online",
  "content_benefits_alt_1" : "Internet ordering system",
  "content_benefits_alt_2" : "QR Code",
  "content_benefits_alt_3" : "Free",
  "content_benefits_title" : "How to sell your products over internet",
  "content_benefits_title_1" : "Your business under your control",
  "content_benefits_content_1" : "register your business, customize its profile, manage its products, and the payment and delivery methods. All without ever needing to get in touch with us.",
  "content_benefits_title_2" : "Obtain a QR Code",
  "content_benefits_content_2" : "automatically get a unique link and QR code to use in WhatsApp, Facebook, Instagram, printing, etc. and direct your customers to your product list so they can order according to your rules.",
  "content_benefits_title_3" : "Your product list online for free",
  "content_benefits_contet_3" : "selling over internet does not need to be subject to costly delivery systems or other platforms, we will let you put your product list online using our system totally free of charge.",
  "content_cta_title" : "KUAI works like the food ordering apps",
  "content_cta_content" : "but without needing to install any! The system allows you to manage express delivery, over-the-counter delivery, parking lot delivery, room service, and restaurant service, all using an online menu completely contactless and from a cellphone, tablet, or computer.",
  "content_video_title": "Experience our system for managing your business",
  "content_video_content_client": "Your business and our system from an administrator perspective",
  "content_video_content_user": "Your business and the product list to sell online from a client perspective",
  "form_title" : "Register completing the form",
  "input_name" : "Name",
  "input_name_placeholder" : "Full Name",
  "input_restaurant" : "Restaurant",
  "input_restaurant_placeholder" : "Restaurant Name",
  "input_phone" : "Phone Number",
  "input_phone_placeholder" : "Phone Number",
  "input_email" : "Email",
  "input_phone_email" : "Emial",
  "input_submit" : "Register Now",
  "alert" : "Thank you for your interest in KUAI, a business advisor will be in contact with you soon!"
}
